{
  "location": [
    "ศาลเจ้าพ่อต้นไทร",
    "ศาลเจ้าเล่าปิงเถ้ากง",
    "ศาลเจ้าแม่ทับทิม"
  ],
  "locationdetail": {
    "location_1": [
      "ประวัติเล่าว่า ในสมัยก่อนเจ้าพ่อเป็นนักรบ ทำความดีไว้มากมายได้อัญเชิญมาจากประเทศจีนให้คนที่ทำธุรกิจการค้ามาไหว้ขอพรจะได้มีผลการค้าเจริญรุ่งเรืองเล่าขานกันต่อ ๆ มาว่าในช่วงสงครามโลกครั้งที่ 2 ขณะที่เครื่องบินกำลังทิ้งระเบิดในบริเวณบ้านหม้อเจ้าพ่อได้ปัดระเบิดไปลงที่สะพานพุทธทำให้ผู้คนในบริเวณดังกล่าวต่างนับถือและกราบไหว้ตลอดมาจนถึงปัจจุบัน",
      "ศาลเจ้าบ้านหม้อ เดิมเป็นเพียงศาลพระภูมิเล็กๆ มีมานานกว่า 100 ปี แล้ว เป็นที่นับถือของชาวจีน เชื่อกันว่ามีความศักดิ์สิทธิ์ในทุก ๆ ด้าน ผู้ใด ให้ความเคารพนับถือกราบไหว้อธิษฐานประสงค์สิ่งใด ก็มักจะสมปรารถนา ค้าขายดี กิจการค้าเจริญรุ่งเรือง กล่าวขานกันสืบต่อมา"
    ],
    "location_2": [
      "ประวัติเล่าว่า ในสมัยก่อนเจ้าพ่อเป็นนักรบ ทำความดีไว้มากมายได้อัญเชิญมาจากประเทศจีนให้คนที่ทำธุรกิจการค้ามาไหว้ขอพรจะได้มีผลการค้าเจริญรุ่งเรืองเล่าขานกันต่อ ๆ มาว่าในช่วงสงครามโลกครั้งที่ 2 ขณะที่เครื่องบินกำลังทิ้งระเบิดในบริเวณบ้านหม้อเจ้าพ่อได้ปัดระเบิดไปลงที่สะพานพุทธทำให้ผู้คนในบริเวณดังกล่าวต่างนับถือและกราบไหว้ตลอดมาจนถึงปัจจุบัน",
      ""
    ],
    "location_3": [
      "ประวัติเล่าว่า ในสมัยก่อนเจ้าพ่อเป็นนักรบ ทำความดีไว้มากมายได้อัญเชิญมาจากประเทศจีนให้คนที่ทำธุรกิจการค้ามาไหว้ขอพรจะได้มีผลการค้าเจริญรุ่งเรืองเล่าขานกันต่อ ๆ มาว่าในช่วงสงครามโลกครั้งที่ 2 ขณะที่เครื่องบินกำลังทิ้งระเบิดในบริเวณบ้านหม้อเจ้าพ่อได้ปัดระเบิดไปลงที่สะพานพุทธทำให้ผู้คนในบริเวณดังกล่าวต่างนับถือและกราบไหว้ตลอดมาจนถึงปัจจุบัน",
      "ศาลเจ้าบ้านหม้อ เดิมเป็นเพียงศาลพระภูมิเล็กๆ มีมานานกว่า 100 ปี แล้ว เป็นที่นับถือของชาวจีน เชื่อกันว่ามีความศักดิ์สิทธิ์ในทุก ๆ ด้าน ผู้ใด ศาลเจ้าบ้านหม้อ เดิมเป็นเพียงศาลพระภูมิเล็กๆ มีมานานกว่า 100 ปี แล้ว เป็นที่นับถือของชาวจีน เชื่อกันว่ามีความศักดิ์สิทธิ์ในทุก ๆ ด้าน ผู้ใด ศาลเจ้าบ้านหม้อ เดิมเป็นเพียงศาลพระภูมิเล็กๆ มีมานานกว่า 100 ปี แล้ว เป็นที่นับถือของชาวจีน เชื่อกันว่ามีความศักดิ์สิทธิ์ในทุก ๆ ด้าน ผู้ใด ให้ความเคารพนับถือกราบไหว้อธิษฐานประสงค์สิ่งใด ก็มักจะสมปรารถนา ค้าขายดี กิจการค้าเจริญรุ่งเรือง กล่าวขานกันสืบต่อมา ศาลเจ้าบ้านหม้อ เดิมเป็นเพียงศาลพระภูมิเล็กๆ มีมานานกว่า 100 ปี แล้ว เป็นที่นับถือของชาวจีน เชื่อกันว่ามีความศักดิ์สิทธิ์ในทุก ๆ ด้าน ผู้ใด ศาลเจ้าบ้านหม้อ เดิมเป็นเพียงศาลพระภูมิเล็กๆ มีมานานกว่า 100 ปี แล้ว เป็นที่นับถือของชาวจีน เชื่อกันว่ามีความศักดิ์สิทธิ์ในทุก ๆ ด้าน ผู้ใด ศาลเจ้าบ้านหม้อ เดิมเป็นเพียงศาลพระภูมิเล็กๆ มีมานานกว่า 100 ปี แล้ว เป็นที่นับถือของชาวจีน เชื่อกันว่ามีความศักดิ์สิทธิ์ในทุก ๆ ด้าน ผู้ใด ให้ความเคารพนับถือกราบไหว้อธิษฐานประสงค์สิ่งใด ก็มักจะสมปรารถนา ค้าขายดี กิจการค้าเจริญรุ่งเรือง กล่าวขานกันสืบต่อมา"
    ]
  },
  "god": [
    "เทพเจ้ากวนอู",
    "ปีนเถ้ากง",
    "เจ้าแม่ทับทิม"
  ],
  "goddetail": {
    "god_1": [
      "ประวัติเล่าว่า ในสมัยก่อนเจ้าพ่อเป็นนักรบ ทำความดีไว้มากมายได้อัญเชิญมาจากประเทศจีนให้คนที่ทำธุรกิจการค้ามาไหว้ขอพรจะได้มีผลการค้าเจริญรุ่งเรืองเล่าขานกันต่อ ๆ มาว่าในช่วงสงครามโลกครั้งที่ 2 ขณะที่เครื่องบินกำลังทิ้งระเบิดในบริเวณบ้านหม้อเจ้าพ่อได้ปัดระเบิดไปลงที่สะพานพุทธทำให้ผู้คนในบริเวณดังกล่าวต่างนับถือและกราบไหว้ตลอดมาจนถึงปัจจุบัน",
      "ศาลเจ้าบ้านหม้อ เดิมเป็นเพียงศาลพระภูมิเล็กๆ มีมานานกว่า 100 ปี แล้ว เป็นที่นับถือของชาวจีน เชื่อกันว่ามีความศักดิ์สิทธิ์ในทุก ๆ ด้าน ผู้ใด ให้ความเคารพนับถือกราบไหว้อธิษฐานประสงค์สิ่งใด ก็มักจะสมปรารถนา ค้าขายดี กิจการค้าเจริญรุ่งเรือง กล่าวขานกันสืบต่อมา"
    ],
    "god": [
      "ประวัติเล่าว่า ในสมัยก่อนเจ้าพ่อเป็นนักรบ ทำความดีไว้มากมายได้อัญเชิญมาจากประเทศจีนให้คนที่ทำธุรกิจการค้ามาไหว้ขอพรจะได้มีผลการค้าเจริญรุ่งเรืองเล่าขานกันต่อ ๆ มาว่าในช่วงสงครามโลกครั้งที่ 2 ขณะที่เครื่องบินกำลังทิ้งระเบิดในบริเวณบ้านหม้อเจ้าพ่อได้ปัดระเบิดไปลงที่สะพานพุทธทำให้ผู้คนในบริเวณดังกล่าวต่างนับถือและกราบไหว้ตลอดมาจนถึงปัจจุบัน",
      "ศาลเจ้าบ้านหม้อ เดิมเป็นเพียงศาลพระภูมิเล็กๆ มีมานานกว่า 100 ปี แล้ว เป็นที่นับถือของชาวจีน เชื่อกันว่ามีความศักดิ์สิทธิ์ในทุก ๆ ด้าน ผู้ใด ให้ความเคารพนับถือกราบไหว้อธิษฐานประสงค์สิ่งใด ก็มักจะสมปรารถนา ค้าขายดี กิจการค้าเจริญรุ่งเรือง กล่าวขานกันสืบต่อมา"
    ],
    "god_3": [
      "ประวัติเล่าว่า ในสมัยก่อนเจ้าพ่อเป็นนักรบ ทำความดีไว้มากมายได้อัญเชิญมาจากประเทศจีนให้คนที่ทำธุรกิจการค้ามาไหว้ขอพรจะได้มีผลการค้าเจริญรุ่งเรืองเล่าขานกันต่อ ๆ มาว่าในช่วงสงครามโลกครั้งที่ 2 ขณะที่เครื่องบินกำลังทิ้งระเบิดในบริเวณบ้านหม้อเจ้าพ่อได้ปัดระเบิดไปลงที่สะพานพุทธทำให้ผู้คนในบริเวณดังกล่าวต่างนับถือและกราบไหว้ตลอดมาจนถึงปัจจุบัน",
      "ศาลเจ้าบ้านหม้อ เดิมเป็นเพียงศาลพระภูมิเล็กๆ มีมานานกว่า 100 ปี แล้ว เป็นที่นับถือของชาวจีน เชื่อกันว่ามีความศักดิ์สิทธิ์ในทุก ๆ ด้าน ผู้ใด ให้ความเคารพนับถือกราบไหว้อธิษฐานประสงค์สิ่งใด ก็มักจะสมปรารถนา ค้าขายดี กิจการค้าเจริญรุ่งเรือง กล่าวขานกันสืบต่อมา"
    ]
  },
  "carddetail": [
    "ดวงของคุณช่วงนี้กำลังจะมา เป็นโอกาสที่ดีในการริเริ่มการงานใหม่ มีเงินไว้ใช้ไว้กินสบายๆ",
    "มีโชคเข้าหาจากบุคคลใกล้ตัว หากก่อนหน้าลงทุนอะไรไว้ ก็จะได้รับผลตอบแทน",
    "มีภาระด้านค่าใช้จ่ายที่มากขึ้น หากสามารถผ่านช่วงเวลานี้ไปได้ ผลลัพธ์ก็จะออกมาดี",
    "ยังคงประคองด้านการเงินไปได้ด้วยดี หากไม่ใช้เงินตามใจตัวเองมากไป อาจลองวิธีการทำรายรับ-รายจ่าย หรือแบ่งเงินเก็บไว้ใช้สำรองส่วนหนึ่ง",
    "มีความเครียดจากการงานที่เพิ่มขึ้น แต่ก็จะประสบผลสำเร็จตามเป้าหมาย ได้อย่างราบรื่นเหนือความคาดหวัง",
    "ภาระงานใหม่ๆที่เข้ามา แต่คุณก็ยังคงจัดการปัญหาได้ดีเสมอ หากจัดการเวลาเป็นระเบียบ",
    "มีอิสระในการทำสิ่งต่างๆ มากขึ้น หากต้องการทําอะไรควรลงมือทําเลย จะประสบความสำเร็จแน่นอน",
    "ทํางานได้ดี มีโอกาสในการทํางานใหม่ๆ ด้านการเรียนยังคงประคองด้านการเรียนได้อย่างดี มีเพื่อนช่วยเกื้อกูลและให้คำแนะนํา",
    "คนโสด มีบุคคลแอบชอบคุณอยู่ แต่ขอให้เปิดใจและเปิดโอกาส คนมีคู่ ยังคงประคองความสัมพันธ์ ไปได้ด้วยดี",
    "ช่วงนี้คุณจะได้รับความรัก ความเอ็นดูและความช่วยเหลือจากบุคคลอื่นๆ มากมายในสังคม และได้รับการยอมรับจากบุคคลในสังคมมากขึ้น",
    "คนโสด จะยังเป็นโสดอยู่ ควรรักตัวเองให้มากๆก่อนจะเปิดใจรับใครเข้ามา เป็นตัวของตัวเองไม่ต้องฝืนปรับเปลี่ยน อะไรเพื่อคนอื่นแล้วคู่ในอนาคตจะเข้ามาหาเอง",
    "คนโสดคุณมีคนแอบปลื้มแต่เขาไม่กล้า เข้าหาลองใส่ใจคนรอบตัวให้มากกว่านี้ คนนั้นอาจจะเป็นคนที่คุณสนิทมากกว่าที่คิด"
  ]
}